jorgebucaran/autopair.fish
lilyball/nix-env.fish
catppuccin/fish
danhper/fish-ssh-agent
joseluisq/gitnow@2.10.0
jethrokuan/z
jorgebucaran/fish-bax
kidonng/nix-completions.fish
jukben/fish-nx
rstacruz/fish-asdf
decors/fish-colored-man
